[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "editing-toolbar",
  "dataview",
  "obsidian-importer",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "quickadd",
  "obsidian-douban-plugin",
  "obsidian42-brat",
  "better-export-pdf",
  "pdf-plus"
]